export const COLOR = [
    '#FFB3BA', // 파스텔 핑크
    '#FFDFBA', // 파스텔 오렌지
    '#FFFABA', // 파스텔 노란색
    '#BAFFC9', // 파스텔 민트
    '#BAE1FF', // 파스텔 블루
    '#D5B0FF', // 파스텔 보라
    '#FFB3E6', // 파스텔 라벤더
    '#C2B280', // 파스텔 카키
    '#FFCCBA', // 파스텔 살구
    '#FFABAB', // 파스텔 코랄
    '#FF677D', // 파스텔 플럼
    '#D4A5A5', // 파스텔 말린 장미
    '#392F5A', // 파스텔 다크 퍼플
    '#B0E0E6', // 파스텔 파우더 블루
    '#FFE4E1', // 파스텔 미스트 핑크
    '#FFF5BA', // 파스텔 라이트 옐로우
    '#B4E3B3', // 파스텔 연두
    '#FFC3A0', // 파스텔 연분홍
    '#B4C8D4', // 파스텔 하늘
    '#F6E58D', // 파스텔 연두
    '#FF9FF3', // 파스텔 자주
    '#F8EFBA', // 파스텔 베이지
    '#FF6F61', // 파스텔 라즈베리
    '#FFB3F4', // 파스텔 라일락
    '#D3C6E7', // 파스텔 회색
    '#B2BEB5', // 파스텔 실버
    '#A9D0F5', // 파스텔 스카이 블루
    '#E4C6A0', // 파스텔 카페라떼
    '#E2CFCF', // 파스텔 스킨
    '#F2D7EE', // 파스텔 핑크퍼플
    '#C2F0C2', // 파스텔 밝은 초록
    '#F9AFAF', // 파스텔 크림
    '#E0B0FF'  // 파스텔 라벤더 블루
];